
/* Class = "NSView"; ibExternalAccessibilityDescription = "Solmun vetämisen kohde"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Solmun vetämisen kohde";

/* Class = "NSTextFieldCell"; title = "Kuvausteksti"; ObjectID = "100010"; */
"100010.title" = "Kuvausteksti";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Kohde 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "Kohde 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Lähteet-ponnahdusvalikko"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "Lähteet-ponnahdusvalikko";

/* Class = "NSMenuItem"; title = "Kohde"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "Kohde";

/* Class = "NSMenuItem"; title = "Kohde 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "Kohde 2";
